<html>
<head>    
 <style type="text/css">
p{
font-family:arial, tahoma, helvetica, sans-serif;	
}
</style>

<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>POLÍTICA DE PRIVACIDADE DO PORTAL CAMPINASEVOCE</title>
</head>

<body style="text-align:justify">
<h2 align="center">POL&Iacute;TICA DE PRIVACIDADE DO PORTAL CAMPINASEVOCE</h2>

<p>
  O Portal CAMPINASEVOCE tem um compromisso com a prote&ccedil;&atilde;o &agrave; privacidade dos Usu&aacute;rios  do <a href="http://campinasevoce.campinas.sp.gov.br" target="_blank">http://campinasevoce.campinas.sp.gov.br</a>  e todos os links e websites relacionados ao mesmo (conjuntamente o &ldquo;Portal&rdquo;).  Pensando em estabelecer uma rela&ccedil;&atilde;o de confian&ccedil;a e credibilidade com os Usu&aacute;rios,  o Portal adota sua posi&ccedil;&atilde;o respons&aacute;vel e &eacute;tica no trato das informa&ccedil;&otilde;es que  recebe, transmite e armazena, conforme estabelecido na presente Pol&iacute;tica de  Privacidade do Portal (&ldquo;Pol&iacute;tica de Privacidade&rdquo;). A utiliza&ccedil;&atilde;o deste Portal  implica na imediata aceita&ccedil;&atilde;o de todos os termos e condi&ccedil;&otilde;es abaixo  estipulados.</p>
<p>Para os fins desta Pol&iacute;tica de Privacidade, s&atilde;o considerados &ldquo;Usu&aacute;rios&rdquo;  deste Portal apenas as pessoas f&iacute;sicas, maiores de idade, &nbsp;previamente cadastradas neste Portal,  representantes ou n&atilde;o de organiza&ccedil;&otilde;es, que de qualquer forma, utilizam,  colaboram ou usufruem dos servi&ccedil;os e informa&ccedil;&otilde;es disponibilizados pelo Portal,  conforme determinado nos  <a href="./termo_uso.php" >Termos de Uso</a>,  e de acordo com a presente Pol&iacute;tica de Privacidade.</p>
<p><u>FINALIDADE DA COLETA DE DADOS</u></p>
<p>1. Para fornecer aos Usu&aacute;rios certas informa&ccedil;&otilde;es ou servi&ccedil;os dispon&iacute;veis  no Portal, o Instituto Tellus solicita aos Usu&aacute;rios informa&ccedil;&otilde;es pessoais, tais  como nome, CPF, e-mail e idade (&ldquo;Dados&rdquo;).</p>
<p>2. O cadastro dos Usu&aacute;rios no Portal tem por finalidade n&atilde;o s&oacute; a cria&ccedil;&atilde;o  de um v&iacute;nculo contratual entre as partes, mas tamb&eacute;m a administra&ccedil;&atilde;o, gest&atilde;o,  amplia&ccedil;&atilde;o ou melhoramento dos servi&ccedil;os do Portal. Desta forma, o Portal usa  esses Dados para a customiza&ccedil;&atilde;o dos servi&ccedil;os tais como identifica&ccedil;&atilde;o de  conte&uacute;do postado pelo Usu&aacute;rio, personaliza&ccedil;&atilde;o da publicidade e do conte&uacute;do  visualizados pelos Usu&aacute;rios, atendimento &agrave;s solicita&ccedil;&otilde;es dos Usu&aacute;rios,  aprimoramento dos servi&ccedil;os prestados, para entrar em contato com os Usu&aacute;rios,  etc.<br>
  &nbsp; <br>
  <u>PRIVACIDADE DO USU&Aacute;RIO</u><u> </u></p>
<p>3. O Portal n&atilde;o coleta dados pessoais dos Usu&aacute;rios, sendo estes  fornecidos voluntariamente pelos Usu&aacute;rios. No entanto, quando os Usu&aacute;rios  visitam o Portal, seus navegadores automaticamente enviam ao Portal o seu  endere&ccedil;o de IP (Protocolo de Internet), cookies e outras informa&ccedil;&otilde;es como, por  exemplo, o tipo de navegador que est&atilde;o utilizando, arquivos enviados/recebidos  e p&aacute;ginas acessadas. O Portal poder&aacute; usar este endere&ccedil;o de IP, cookies e demais  informa&ccedil;&otilde;es para administrar e prover aos Usu&aacute;rios o acesso ao Portal.</p>
<p>4. A Prefeitura Municipal de Campinas n&atilde;o utiliza os dados,  voluntariamente fornecidos, para outras finalidades que n&atilde;o aquelas relativas &agrave;  administra&ccedil;&atilde;o e publicidade do Portal. A Prefeitura Municipal de Campinas  tamb&eacute;m n&atilde;o fornece os Dados, obtidos junto aos Usu&aacute;rios, a terceiros, exceto se  expressamente autorizado pelo cliente ou por for&ccedil;a de lei. N&atilde;o obstante o  exposto, podemos transferir seus Dados a terceiros, caso a Prefeitura de  Campinas se incorpore a outra organiza&ccedil;&atilde;o ou se for por ela adquirida. </p>
<p>5. A Prefeitura Municipal de Campinas reserva-se o direito de responder  &agrave;s mensagens de correio eletr&ocirc;nico recebidas dos Usu&aacute;rios e usar as informa&ccedil;&otilde;es  l&aacute; contidas para enviar aos Usu&aacute;rios comunica&ccedil;&otilde;es subseq&uuml;entes relativas ao  Portal. Os Usu&aacute;rios devem estar cientes de que terceiros podem ler os e-mails  enviados, raz&atilde;o pela qual o Portal sugere que n&atilde;o sejam enviadas por correio  eletr&ocirc;nico quaisquer informa&ccedil;&otilde;es que os Usu&aacute;rio gostariam de manter  confidenciais.</p>
<p><u>LIMITA&Ccedil;&Otilde;ES DE RESPONSABILIDADE</u></p>
<p>6. Os Usu&aacute;rios se responsabilizam civil e criminalmente pela veracidade  dos Dados fornecidos para o Portal, bem como se comprometem a atualizar seus  dados sempre que houver qualquer altera&ccedil;&atilde;o, n&atilde;o sendo o Portal respons&aacute;vel pela  verifica&ccedil;&atilde;o da identidade, autenticidade ou veracidade de qualquer informa&ccedil;&atilde;o  fornecida pelos Usu&aacute;rios.</p>
<p>7. Os Usu&aacute;rios desde j&aacute; reconhecem que o Portal n&atilde;o se responsabiliza por  qualquer conduta dos seus Usu&aacute;rios. Assim, os Usu&aacute;rios ficam obrigados, caso a  Prefeitura Municipal de Campinas, seus administradores ou empregados venham a  ser chamados a responder judicial ou extrajudicialmente pela pr&aacute;tica de um ato  il&iacute;cito e/ou ilegal atrav&eacute;s da utiliza&ccedil;&atilde;o do Portal, a isentar a Prefeitura  Municipal de Campinas, seus administradores, s&oacute;cios ou empregados de quaisquer  responsabilidades, bem como a requerer a exclus&atilde;o dos mesmos do processo, se  for o caso, ou ainda a indeniz&aacute;-los por toda e qualquer despesa, custo ou perda  que estes venham a incorrer, incluindo-se, por&eacute;m n&atilde;o se limitando, a  indeniza&ccedil;&otilde;es, custas judiciais e/ou honor&aacute;rios advocat&iacute;cios. PARA TANTO, A  PREFEITURA MUNICIPAL DE CAMPINAS PODER&Aacute; VALER-SE DOS DADOS DE REGISTRO DO  PORTAL, BEM COMO QUAISQUER OUTROS DADOS T&Eacute;CNICOS QUE PERMITAM IDENTIFICAR O USU&Aacute;RIO. </p>
<p>8. O Portal adota os n&iacute;veis de seguran&ccedil;a dentro dos requisitos legais  para a prote&ccedil;&atilde;o dos dados dos Usu&aacute;rios. <br>
  9. A PREFEITURA MUNICIPAL DE CAMPINAS SE EXIME DE TODA E QUALQUER  RESPONSABILIDADE PELOS DANOS E PREJU&Iacute;ZOS DE QUALQUER NATUREZA QUE POSSAM  DECORRER DO ACESSO, INTERCEPTA&Ccedil;&Atilde;O, ELIMINA&Ccedil;&Atilde;O, ALTERA&Ccedil;&Atilde;O, MODIFICA&Ccedil;&Atilde;O OU  MANIPULA&Ccedil;&Atilde;O, POR TERCEIROS N&Atilde;O AUTORIZADOS, DOS DADOS FORNECIDOS PELOS USU&Aacute;RIOS.</p>
<p><u>ALTERA&Ccedil;&Otilde;ES NESTA POL&Iacute;TICA DE PRIVACIDADE</u></p>
<p>10. Esta Pol&iacute;tica de Privacidade pode ser alterada, n&atilde;o reduzindo os  direitos dos Usu&aacute;rios sem o seu consentimento expl&iacute;cito. O Portal publicar&aacute; as  altera&ccedil;&otilde;es da Pol&iacute;tica de Privacidade nesta p&aacute;gina e, caso as altera&ccedil;&otilde;es sejam  significativas, colocar&aacute; um aviso com mais destaque, incluindo, para alguns  servi&ccedil;os, notifica&ccedil;&atilde;o por e-mail das altera&ccedil;&otilde;es da Pol&iacute;tica de Privacidade.</p>
<p><u>DISPOSI&Ccedil;&Otilde;ES FINAIS</u></p>
<p>11. A proibi&ccedil;&atilde;o, invalidade ou inexequibilidade de qualquer disposi&ccedil;&atilde;o  deste instrumento n&atilde;o invalidar&aacute; ou afetar&aacute; o mesmo como um todo, devendo  permanecer em vigor todas as demais disposi&ccedil;&otilde;es deste instrumento que n&atilde;o  tenham sido afetadas pela proibi&ccedil;&atilde;o, invalidade ou inexequibilidade da cl&aacute;usula  inoperante.</p>
<p>12. Fica eleito o foro da Comarca de S&atilde;o Paulo, Estado do S&atilde;o Paulo,  como o &uacute;nico competente para dirimir quaisquer controv&eacute;rsias decorrentes deste  instrumento, independentemente de qualquer outro por mais privilegiado que seja  ou venha a ser.</p>
<p align="center"><strong>*****</strong></p>

</body>
</html>
